// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Numérisation vers réseau";

TaskTitleField = "Numérisation vers réseau";
TaskDescriptionField = "Pour définir la destination réseau par défaut pour les tâches de numérisation, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Début";
